bulk.actions=Acciones masivas
bulk.actions.confirm=\u00bfEst\u00e1 seguro de que quiere aplicar esta acci\u00f3n masiva?

buttons.manage=Gestionar
buttons.manage.title=Gestionar la informaci\u00f3n sobre propiedad intelectual de este fichero
buttons.help=Consultar
buttons.help.title=Enviar un correo electr\u00f3nico para solicitar asesoramiento
buttons.send=Enviar
buttons.send.title=Aplicar este estado a los ficheros seleccionados
buttons.filter.do=Filtrar
buttons.filter.do.title=Aplicar filtros
buttons.filter.clean=Reiniciar
buttons.filter.clean.title=Restablecer filtros

copyright.checker.title=Copyright Checker

filterVisibility.null=--Selecciona un filtro--

items.per.page=elementos por p\u00e1gina

lpi.nav.file.list=Lista de ficheros
lpi.file.state.0=Sin procesar
lpi.file.state.1=Tramitando
lpi.file.state.2=No autorizado
lpi.file.state.3=Autorizado
lpi.file.state.4=No imprimible
lpi.yes=S\u00ed
lpi.no=No
lpi.table.column.0=Modificado
lpi.table.column.1=Fichero
lpi.table.column.2=Sitio
lpi.table.column.3=Estado
lpi.table.column.4=Visible
lpi.table.column.5=Acciones
lpi.visibility.filter.true=Visibles
lpi.visibility.filter.false=Ocultos

modal.help.title=Consultar
modal.help.message=Su consulta ser\u00e1 enviada por correo a un especialista en gesti\u00f3n de derechos de propiedad intelectual.
modal.help.message.response=Obtendr\u00e1 la respuesta en el buz\u00f3n de ${userEmail}
modal.help.filename=Fichero:
modal.help.question=Consulta
modal.help.submit=Enviar
modal.help.cancel=Cancelar
modal.help.success=Su consulta fue enviada a un especialista en gesti\u00f3n de derechos de propiedad intelectual. Obtendr\u00e1 la respuesta en {0}.
modal.help.error=Ha ocurrido un error inesperado. Por favor, int\u00e9ntelo de nuevo m\u00e1s tarde.\n

modal.manage.header.title=Processamiento de fichero
modal.manage.message=Su consulta ser\u00e1 enviada por correo a un especialista en gesti\u00f3n de derechos de propiedad intelectual.
modal.manage.message.response=Obtendr\u00e1 la respuesta en el buz\u00f3n de {0}
modal.manage.state=Estado:
modal.manage.filename=Fichero:
modal.manage.context=Sitio:
modal.manage.license.type=Tipo de licencia
modal.manage.license.info=Informaci\u00f3n de la licencia
modal.manage.save=Guardar
modal.manage.cancel=Cancelar
modal.manage.end.of.license=Fecha de fin de licencia
modal.manage.perpetual.license=Perpetua
modal.manage.title=T\u00edtulo
modal.manage.identification=Identificaci\u00f3n
modal.manage.author=Autor
modal.manage.license=Licencia
modal.manage.publisher=Editorial
modal.manage.pages.used=P\u00e1ginas usadas
modal.manage.pages.total=P\u00e1ginas totales
modal.manage.observations=Observaciones
modal.manage.title.ph=T\u00edtulo
modal.manage.identification.ph=REQUERIDO: ISBN,ISSN,DOI,URL, formato libre
modal.manage.author.ph=Autores de la pieza
modal.manage.license.ph=Texto descriptivo de la licencia de la pieza
modal.manage.publisher.ph=Editorial
modal.manage.pages.used.ph=1-4, xxx u otra descripci\u00f3n del rango
modal.manage.pages.total.ph=300 u otra descripci\u00f3n de la extensi\u00f3n total
modal.manage.observations.ph=Puede escribir algunos comentarios
modal.manage.success=El fichero se ha actualizado correctamente.

modal.radio.choice.0=Es un fichero que no es necesario clasificar por no contener una obra textual protegida total o parcialmente.
modal.radio.choice.0.title=Es un fichero que no es necesario clasificar por no contener una obra textual protegida total o parcialmente.
modal.radio.choice.1=Contiene informaci\u00f3n administrativa o disposiciones legales.
modal.radio.choice.1.title=El fichero contiene normas propias de la asignatura, listados de notas, etc. O contiene exclusivamente el texto o parte del texto de disposiciones legales o reglamentarias o de sus correspondientes proyectos o de resoluciones de \u00f3rganos jurisdiccionales (art\u00edculo 13 de la LPI)
modal.radio.choice.2=Es una obra cuya autor\u00eda es de profesorado de este curso.
modal.radio.choice.2.title=Obra cuya autor\u00eda es de profesorado de la universidad y no han cedido los derechos de explotaci\u00f3n a un tercero
modal.radio.choice.3=Es una obra editada por el servicio de publicaciones de esta universidad.
modal.radio.choice.3.title=Obra editada por el servicio de publicaciones de esta universidad
modal.radio.choice.4=Es una obra de dominio p\u00fablico.
modal.radio.choice.4.title=La obra est\u00e1 en el dominio p\u00fablico
modal.radio.choice.5=Es una obra de la que dispongo de autorizaci\u00f3n escrita o licencia en vigor.
modal.radio.choice.5.title=Se ha adquirido una licencia para la explotaci\u00f3n
modal.radio.choice.6=Es un fragmento o contiene fragmentos de una obra (im\u00e1genes sueltas, un cap\u00edtulo, un art\u00edculo) para la que no tengo autorizaci\u00f3n o licencia.
modal.radio.choice.6.title=Por extensi\u00f3n de la obra (cap\u00edtulo, art\u00edculo o extensi\u00f3n de hasta el 10%) no precisa autorizaci\u00f3n
modal.radio.choice.7=Es una obra completa (o fragmento superior al 10%) para la que no tengo autorizaci\u00f3n o licencia (tramitaci\u00f3n de licencia con coste econ\u00f3mico).
modal.radio.choice.7.title=Usted ha iniciado una tramitaci\u00f3n que est\u00e1 siendo procesada por personal especializado en derechos de propiedad intelectual
modal.radio.choice.description.0=El fichero es o contiene exclusivamente, por ejemplo, una fotograf\u00eda, una base de datos, un programa de ordenador, etc. Este tipo de ficheros no necesitan indicar la clasificaci\u00f3n de propiedad intelectual, solamente se deber\u00e1n clasificar las obras textuales protegidas como libros, revistas, peri\u00f3dicos, partituras musicales, etc...
modal.radio.choice.description.1=El fichero contiene normas propias de la asignatura, listados de notas, etc. O contiene exclusivamente el texto o parte del texto de disposiciones legales o reglamentarias o de sus correspondientes proyectos o de resoluciones de \u00f3rganos jurisdiccionales (art\u00edculo 13 de la LPI)
modal.radio.choice.description.2=El fichero es una obra (apuntes, presentaciones, boletines de pr\u00e1cticas, etc.) los autores de la cual son profesorado de este curso y no han cedido los derechos de explotaci\u00f3n a terceros, por ejemplo a una editorial.
modal.radio.choice.description.3=El fichero es una obra editada por el servicio de publicaciones de esta universidad.
modal.radio.choice.description.4=En la legislaci\u00f3n espa\u00f1ola, una obra pasa al dominio p\u00fablico transcurridos setenta a\u00f1os tras la muerte del \u00faltimo autor vivo (ochenta a\u00f1os si muri\u00f3 antes del 7 de diciembre de 1987).
modal.radio.choice.description.5=El fichero es una obra para la cual dispongo de una autorizaci\u00f3n escrita (por ejemplo, un correo electr\u00f3nico del autor o de los titulares de los derechos) o de una licencia en vigor (por ejemplo, una licencia Creative Commons o una licencia comercial).
modal.radio.choice.description.6=El fichero es un fragmento de una obra o contiene fragmentos de una obra (im\u00e1genes sueltas, un cap\u00edtulo de un libro, un art\u00edculo de una revista o extensi\u00f3n no superior al 10%) para la cual no tengo autorizaci\u00f3n escrita o licencia en vigor.
modal.radio.choice.description.7=El fichero es una obra completa (o fragmento superior al 10%) para la que no tengo autorizaci\u00f3n escrita o licencia en vigor. Solicito tramitar la licencia, con el coste econ\u00f3mico correspondiente para el que dispongo de cr\u00e9dito presupuestario.

placeholder.search=Buscar...

process.selected.files=Tramitar ficheros seleccionados como

#MANAGE PANEL VALIDATIONS
validation.identification=El campo identificaci\u00f3n es obligatorio
validation.licenseEnd=El campo Fecha de fin de licencia no puede ser una fecha del pasado
validation.licenseEnd.null=El campo Fecha de fin de licencia es obligatorio
validation.licenseEnd.format=El formato del campo Fecha de fin de licencia es err\u00f3neo
