bulk.actions=Accions massives
bulk.actions.confirm=Esteu segur que voleu aplicar aquesta acci\u00f3 massiva?

buttons.manage=Gestionar
buttons.manage.title=Gestioneu la informaci\u00f3 sobre drets propietat intel\u00b7lectual d'aquest fitxer
buttons.help=Consultar
buttons.help.title=Envia un correu electr\u00f2nic per demanar consells
buttons.send=Envia
buttons.send.title=Apliqueu aquest estat als fitxers seleccionats
buttons.filter.do=Filtra
buttons.filter.do.title=Aplica els filtres
buttons.filter.clean=Restableix
buttons.filter.clean.title=Restablir filtres

copyright.checker.title=Copyright Checker

filterVisibility.null=--Seleccioneu un filtre--

items.per.page=elements per p\u00e0gina

lpi.nav.file.list=Llista de fitxers
lpi.file.state.0=Sense processar
lpi.file.state.1=Tramitant
lpi.file.state.2=No autoritzat
lpi.file.state.3=Autoritzat
lpi.file.state.4=No imprimible
lpi.yes=S\u00ed
lpi.no=No
lpi.table.column.0=Modificat
lpi.table.column.1=Fitxer
lpi.table.column.2=Espai
lpi.table.column.3=Estat
lpi.table.column.4=Visible
lpi.table.column.5=Accions
lpi.visibility.filter.true=Visibles
lpi.visibility.filter.false=Ocults

modal.help.title=Consultar
modal.help.message=La seva consulta ser\u00e0 enviada per correu a un especialista en gesti\u00f3 de drets de propietat intel\u00b7lectual.
modal.help.message.response=Obtindr\u00e1 la resposta en la b\u00fastia de ${userEmail}.
modal.help.filename=Fitxer:
modal.help.question=Consulta
modal.help.submit=Enviar
modal.help.cancel=Cancel\u00b7lar
modal.help.success=La seva consulta va ser enviat a un especialista en gesti\u00f3 de drets de propietat intel\u00b7lectual. Obtindreu la resposta a {0}.
modal.help.error=S'ha produ\u00eft un error inesperat. Siusplau, intenta-ho m\u00e9s tard.

modal.manage.header.title=Processament de fitxers
modal.manage.message=La seva consulta ser\u00e0 enviada per correu a un especialista en gesti\u00f3 de drets de propietat intel\u00b7lectual.
modal.manage.message.response=Obtindr\u00e1 la resposta en la b\u00fastia de ${userEmail}.
modal.manage.state=Estat:
modal.manage.filename=Fitxer:
modal.manage.context=Espai:
modal.manage.license.type=Tipus de llic\u00e8ncia
modal.manage.license.info=Informaci\u00f3 de la llic\u00e8ncia
modal.manage.save=Desar
modal.manage.cancel=Cancel\u00b7lar
modal.manage.end.of.license=Data de fi de llic\u00e8ncia
modal.manage.perpetual.license=Perp\u00e8tua
modal.manage.title=T\u00edtol
modal.manage.identification=Identificaci\u00f3
modal.manage.author=Autor
modal.manage.license=Llic\u00e8ncia
modal.manage.publisher=Editorial
modal.manage.pages.used=P\u00e0gines utilitzades
modal.manage.pages.total=P\u00e0gines totals
modal.manage.observations=Observacions
modal.manage.title.ph=T\u00edtol
modal.manage.identification.ph=REQUERIT: ISBN, ISSN, DOI, URL, format lliure
modal.manage.author.ph=Autors del fragment
modal.manage.license.ph=Text descriptiu de la llic\u00e8ncia del fragment
modal.manage.publisher.ph=Editorial
modal.manage.pages.used.ph=1-4, xxx o altra descripci\u00f3 del rang
modal.manage.pages.total.ph=300 o altra descripci\u00f3 de la extensi\u00f3 total
modal.manage.observations.ph=Pot escriure alguns comentaris
modal.manage.success=El fitxer s'ha actualitzat correctament.

modal.radio.choice.0=\u00c9s un fitxer que no cal ser classificat per no contenir una obra textual protegida total o parcialment.
modal.radio.choice.0.title=\u00c9s un fitxer que no cal ser classificat per no contenir una obra textual protegida total o parcialment.
modal.radio.choice.1=Cont\u00e9 informaci\u00f3 administrativa o disposicions legals.
modal.radio.choice.1.title=El fitxer cont\u00e9 normes pr\u00f2pies de l\u2019assignatura, llistats de notes, etc. O cont\u00e9 exclusivament el text o part del text de disposicions legals o reglament\u00e0ries, o dels seus corresponents projectes, o de resolucions d\u2019\u00f2rgans jurisdiccionals (article 13 de l\u2019LPI)
modal.radio.choice.2=\u00c9s una obra quina autoria \u00e9s del professorat d'aquest curs.
modal.radio.choice.2.title=Obra els autors de la qual s\u00f3n professorat de la universitat i no han cedit els drets d'explotaci\u00f3 a tercers
modal.radio.choice.3=\u00c9s una obra editada pel servei de publicacions d'aquesta universitat.
modal.radio.choice.3.title=Obra editada pel servei de publicacions d'aquesta universitat
modal.radio.choice.4=\u00c9s una obra de domini p\u00fablic.
modal.radio.choice.4.title=L'obra est\u00e0 en el domini p\u00fablic
modal.radio.choice.5=\u00c9s una obra de la qual disposo d'autoritzaci\u00f3 escrita o llic\u00e8ncia en vigor.
modal.radio.choice.5.title=S'ha adquirit una llic\u00e8ncia per a l'explotaci\u00f3
modal.radio.choice.6=\u00c9s un fragment o cont\u00e9 fragments d'una obra (imatges soltes, un cap\u00edtol, un articulo) per a la qual no tinc autoritzaci\u00f3 o llic\u00e8ncia.
modal.radio.choice.6.title=Per extensi\u00f3 de l'obra (cap\u00edtol, article o extensi\u00f3 de fins al 10%) no necessita autorizaci\u00f3
modal.radio.choice.7=\u00c9s una obra completa (o fragment superior al 10%) per la qual no tinc autoritzaci\u00f3 o llic\u00e8ncia (tramitaci\u00f3 de llic\u00e8ncia amb cost econ\u00f2mic).
modal.radio.choice.7.title=Heu iniciat una tramitaci\u00f3 que est\u00e0 processant el personal especialitzat en drets de propietat intel\u00b7lectual
modal.radio.choice.description.0=El fitxer \u00e9s o cont\u00e9 exclusivament, per exemple, una fotografia, una base de dades, un programa d'ordinador, etc. Aquest tipus de fitxers no necessiten indicar la classificaci\u00f3 de propietat intel\u00b7lectual, nom\u00e9s s'hauran de classificar les obres textuals protegides com llibres, revistes, diaris, partitures musicals, etc...
modal.radio.choice.description.1=El fitxer cont\u00e9 normes pr\u00f2pies de l'assignatura, llistats de notes, etc. O cont\u00e9 exclusivament el text o part del text de disposicions legals o reglament\u00e0ries o dels seus corresponents projectes o de resolucions d'\u00f2rgans jurisdiccionals (article 13 de la LPI).
modal.radio.choice.description.2=El fitxer \u00e9s una obra (apunts, presentacions, butlletins de pr\u00e0ctiques, etc.) els autors de la qual s\u00f3n professorat d'aquest curs i no han cedit els drets d'explotaci\u00f3 a tercers, per exemple a una editorial.
modal.radio.choice.description.3=El fitxer \u00e9s una obra editada pel servei de publicacions d'aquesta universitat.
modal.radio.choice.description.4=En la legislaci\u00f3 espanyola, una obra passa al domini p\u00fablic transcorreguts setanta anys despr\u00e9s de la mort de l'\u00faltim autor viu (vuitanta anys si va morir abans del 7 de desembre de 1987).
modal.radio.choice.description.5=El fitxer \u00e9s una obra per a la qual disposo d'una autoritzaci\u00f3 escrita (per exemple, un correu electr\u00f2nic de l'autor o dels titulars dels drets) o d'una llic\u00e8ncia en vigor (per exemple, una llic\u00e8ncia Creative Commons o una llic\u00e8ncia comercial).
modal.radio.choice.description.6=El fitxer \u00e9s un fragment d'una obra o cont\u00e9 fragments d'una obra (imatges soltes, un cap\u00edtol d'un llibre, un article d'una revista o extensi\u00f3 no superior al 10%) per a la qual no tinc autoritzaci\u00f3 escrita o llic\u00e8ncia en vigor.
modal.radio.choice.description.7=El fitxer \u00e9s una obra completa (o fragment superior al 10%) per la qual no tinc autoritzaci\u00f3 escrita o llic\u00e8ncia en vigor. Demano tramitar la llic\u00e8ncia, amb el cost econ\u00f2mic corresponent per al qual disposo de cr\u00e8dit pressupostari.

placeholder.search=Cerca...

process.selected.files=Tramitar fitxers seleccionats com

#MANAGE PANEL VALIDATIONS
identification.required=El camp d'identificaci\u00f3 \u00e9s obligatori
